/* About Install App menu title */
"AboutAppMenuTitle" = "Informazioni su %@";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Esci";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Riprova";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Verifica la connessione a Internet e riprova.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Download diretto";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Si è verificato un errore durante l'installazione.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Il che significa che ottieni molto di più che solo %@.\\nSetapp è una raccolta di app di prim'ordine\\nper Mac, tutte pronte per l'uso.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Il che significa che ottieni molto di più di uno strumento di pulizia di nuova generazione. Setapp è una raccolta di applicazioni di prim'ordine, tutte pronte per l'uso.";

/* Onboarding first screen title */
"FirstScreenTitle" = "La tua %@ è compresa in Setapp";

/* Gift app open button title */
"GiftLaunchButtonTitle" = "Vai a %@";

/* Gift app screen description */
"GiftScreenDescription" = "Sarà sempre tua all'interno di Setapp, non richiede un'abbonamento attivo.";

/* Gift app screen title */
"GiftScreenTitle" = "Perfeziona il tuo\nMac con %@";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Nascondi %@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Esci";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Continua installazione";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Sei sicuro di voler uscire prima che il processo sia terminato?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Installazione in corso";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Chiudi";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Riprova";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Riprova e consenti le modifiche richieste.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "Setapp non può continuare l'installazione causa mancanza di permessi.";

/* Pack installer launch button title */
"PackLaunchButtonTitle" = "Vai al pacchetto";

/* Onboarding screen description for apps pack */
"PackScreenDescription" = "Ottieni molto di più di %@.\nSetapp è una raccolta enorme di fantastiche app per Mac, tutte per te.";

/* Onboarding screen title for apps pack */
"PackScreenTitle" = "Le tue nuove app fanno parte di Setapp";

/* Quit Install App menu title */
"QuitAppMenuTitle" = "Esci da %@";

/* Onboarding second screen title */
"SecondScreenDescription" = "Qualsiasi app su Setapp può essere installata sul tuo Mac in pochi secondi. Puoi utilizzare tutte le app gratis per 7 giorni.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Scopri le tue\nnuove app";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Apri Setapp per la prima volta e lasciati sorprendere dalla vasta scelta di app.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Apri la tua nuova\nraccolta di app";

/* Downloading app status */
"StatusTextFieldAppDownloading" = "Scarico…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Installo…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Installazione completata";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Alcune app risolvono dei problemi che credevi irrisolvibili. Dai un'occhiata e preparati a scoprire il tuo prossimo software preferito.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Lasciati sorprendere";

